[
  {
    "text": "Мы не можем оперировать в государственных целях понятиями здравого смысла. В первую очередь мы оперируем понятиями законности и незаконности.",
    "topics": ["экстремизм", "иеговы"]
  },
  {
    "text": "Психологические отметки пробиваются, но амплитуда этой волатильности минимизируется усилиями нашего макрорегулятора, и, конечно, сейчас любая мировая валюта находится под серьезным негативным давлением целого ряда обстоятельств в мировой экономике: динамика потребления энергоресурсов, изменение цен на нефтепродукты и на нефть.",
    "topics": ["волатильность", "валюта"]
  },
  {
    "text": "До сих пор у нас не было поводов сомневаться в эффективности и надежности нашего Центробанка. Нет повода сомневаться в эффективности и сейчас.",
    "topics": ["центробанк", "цб", "санкции", "рубль"]
  },
  {
    "text": "В Российской Федерации велась планомерная подготовка на протяжении достаточно длительного времени к возможным санкциям, включая самые тяжелые санкции, с которыми мы сейчас сталкиваемся. Поэтому планы по реагированию есть, они были подготовлены, разработаны, они реализуются сейчас по мере поступления проблем.",
    "topics": ["эмбарго", "санкции", "рубль"]
  },
  {
    "text": "Нет, я совершенно не согласен с тем, что там ситуация вышла из-под контроля. Это субъект Российской Федерации.",
    "topics": ["чечня", "кадыров"]
  },
  {
    "text": "Не думаю, что сейчас время говорить о каких-то итогах операции и ее эффективности, нужно дождаться ее завершения.",
    "topics": ["война", "спецоперация", "украина"]
  },
  {
    "text": "Президент является убежденным сторонником добрых отношений со всеми, но, конечно, их выстраивать в одиночку невозможно.",
    "topics": ["геополитика", "дипломатия"]
  },
  {
    "text": "Мы с вами не знаем причину смерти. Раз. Мы не знаем обстоятельства. Два. Поэтому я не соглашусь с вами, не готов использовать какие-то в данном случае осуждающие слова.",
    "topics": ["смерть"]
  },
  {
    "text": "Это бацилла путинофобии, которая поразила западное сообщество.",
    "topics": ["путинофобия", "запад"]
  },
  {
    "text": "Вы уверены, что это не фейк? Сейчас просто такое творится, вы сами понимаете. Не уподобляйтесь уважаемым американским изданиям.",
    "topics": ["сша", "пресса", "фейк"]
  },
  {
    "text": "Пока просто непонятно, что это за информация, о чем она, там много всего такого, вызывающего вопросы, поэтому непонятно, как можно этой информации доверять.",
    "topics": ["пандора", "офшор", "расследование"]
  },
  {
    "text": "Мы не можем относиться серьезно к озвученным вами обвинениям. Это обвинения, которые абсолютно никак не могут быть правдой и скорее являются пустым шумом. Поэтому серьезно мы к этому относиться не намерены.",
    "topics": ["навальный", "новичок", "отравление"]
  },
  {
    "text": "Состояние здоровья осужденных и заключенных на территории Российской Федерации не может и не должно быть темой для интереса.",
    "topics": ["навальный", "осужденный", "заключенный"]
  },
  {
    "text": "Президент занимается подготовкой к посланию к Федеральному собранию. Это чрезвычайно важное для всех нас мероприятие, и для всей нашей страны.",
    "topics": ["правительство", "федерация"]
  },
  {
    "text": "Вообще фантастическая история. Мы предпочитаем не верить просто вот таким сообщениям без каких-либо подтверждений. Уж слишком в неправдивое время мы живем.",
    "topics": ["похищение", "преступление"]
  },
  {
    "text": "Получение этого допуска, естественно, подразумевает наличие российского гражданства — и не недельного гражданства, а постоянного, и исключает какое-либо иностранное гражданства.",
    "topics": ["гражданство", "допуск"]
  },
  {
    "text": "Там, честно говоря, мы не увидели никаких скрытых богатств ближайшего окружения Путина. Я не знаю, там, вроде бы, будет продолжаться публикация, но пока ничего особенного мы не увидели.",
    "topics": ["богатство", "дворец"]
  },
  {
    "text": "Я все-таки вам предлагаю не вступать сейчас в такие юридические дискуссии. Они сложны и продолжительны по времени.",
    "topics": ["юриспруденция", "иноагент"]
  },
  {
    "text": "Это специальная операция, и я не считаю необходимым что-то объяснять, потому что президент сам дал исчерпывающее объяснение в утреннем обращении к гражданам России.",
    "topics": ["война", "спецоперация", "украина"]
  },
  {
    "text": "Лидеры условились, что тема такой встречи будет обсуждаться уже далее по дипломатическим каналам.",
    "topics": ["сша", "байден"]
  },
  {
    "text": "Стороны пока не планируют перечень тем для обсуждения. Понимаете, пока нет никакой подготовки к этой встрече, я хочу повторить.",
    "topics": ["сша", "байден"]
  },
  {
    "text": "Вашингтон прекрасно может использовать свое влияние на Киев, побудить украинцев отказаться от провокационных действий.",
    "topics": ["сша", "вашингтон", "киев", "провокация"]
  },

  {
    "text": "Что касается истории с часами — я же не мог не одеть на свадьбу подарок жены. Это наше личное дело, и это никого не волнует. Вряд ли как-то подарки жены мужу или мужа жене могут иметь отношение к антикоррупционной деятельности.",
    "topics": ["часы", "коррупция"]
  },
  {
    "text": "Курс рубля людей вообще особо не беспокоит.",
    "topics": ["рубль"]
  },
  {
    "text": "Согласитесь, что международная обстановка, конечно, изобилует целым набором острых, существенных вопросов, которые постоянно нуждаются в обсуждении на подобных мероприятиях. Я не думаю, что это может обсуждаться на Совбезе.",
    "topics": ["иноагент"]
  },
  {
    "text": "Я оставляю без комментариев, это не наша прерогатива, это решать банку и самому Дворковичу.",
    "topics": ["россельхозбанк", "дворкович"]
  },
  {
    "text": "Я не буду комментировать эту ситуацию никак. Это было бы неправильно.",
    "topics": ["cтерджес", "выставка"]
  },
  {
    "text": "Вы знаете, что непосредственно президент не использует социальные сети. Лично он их не ведет.",
    "topics": ["соцсети"]
  },
  {
    "text": "Очень интересное предложение. Но нужно понять, что имеется в виду.",
    "topics": ["инициатива", "маск"]
  },
  {
    "text": "Всем известно, что никаких активов кроме тех, которые декларируются каждый год в размере прицепа, и квартиры, и еще каких-то банковских вкладов, у президента нет.",
    "topics": ["декларация", "санкции", "активы", "квартира", "прицеп"]
  },
  {
    "text": "Сам факт введения санкций против главы государства — это не менее абсурдно, весьма недальновидно.",
    "topics": ["санкции"]
  },
  {
    "text": "Кадровые слухи — это такая русская народная забава.",
    "topics": ["отставка"]
  },
  {
    "text": "Сроки определяются результативностью и целесообразностью и будут определяться верховным главнокомандующим.",
    "topics": ["война", "спецоперация", "украина"]
  },
  {
    "text": "Я не могу давать вам какую-то информацию по военной, технологической и иной составляющей Российской Федерации. Единственный первый источник в этом случае — наши военные, наше оборонное ведомство.",
    "topics": ["война", "спецоперация"]
  },
  {
    "text": "Нет, вы знаете, я не располагаю такими данными, поэтому я не могу это ни подтвердить, ни опровергнуть.",
    "topics": []
  },
  {
    "text": "Пока контактов между президентом и канцлером не было. Пока в ближайшее время каких-либо согласованных контактов также нет.",
    "topics": ["германия", "берлин", "меркель", "навальный"]
  },
  {
    "text": "Я предлагаю вам просто в ЦОС ФСБ обратиться.",
    "topics": ["фсб", "терроризм", "экстремизм"]
  },
  {
    "text": "Давать оценку действиям депутата — это не наша функция.",
    "topics": ["депутат"]
  },
  {
    "text": "По сути операции нам не с руки как-то это комментировать. Вопросы к военным.",
    "topics": ["война", "спецоперация", "украина"]
  },
  {
    "text": "В тех границах, в которых эти республики были провозглашены.",
    "topics": ["луганск", "донецк"]
  },
  {
    "text": "Обсуждались в прикладном значении хозяйственные дела, вопросы социально-экономического развития республики. Кадыров пришел с конкретными темами по экономическим проектам. Помимо всего прочего затрагивались темы, связанные с работой правоохранительных органов.",
    "topics": ["кадыров", "чечня"]
  },
  {
    "text": "Солдаты были выведены оттуда, это — акт доброй воли, ради переговоров между двумя делегациями, российской и украинской. Это был акт доброй воли ослабить давление на эти два региона, чтобы показать, что Россия готова создать комфортные условия для переговоров.",
    "topics": ["война", "спецоперация", "украина", "киев"]
  },
  {
    "text": "Наши потери существенны, и это – огромная трагедия для нас.",
    "topics": ["война", "спецоперация", "смерть"]
  },

  {
    "text": "Ну в идеале нужно освободить Украину, зачистить ее от нацистов. От пронацистски настроенных людей и идеологий.",
    "topics": ["украина", "нацизм", "денацификация"]
  },
  {
    "text": "Ну это, безусловно, означает нейтрализацию военного потенциала, который за последнее время был изрядно подрощен, в том числе и благодаря активной деятельности зарубежных стран.",
    "topics": ["демилитаризация"]
  },
  {
    "text": "Дальше. Ребята, на это я отвечал. Если вы другими словами один и тот же вопрос повторяете, это не значит, что я на него отвечу.",
    "topics": ["война", "спецоперация", "украина", "донбасс"]
  },
  {
    "text": "Я бы не стал употреблять такие слова.",
    "topics": ["силовики"]
  },
  {
    "text": "Чтобы застраховать себя от проколов, есть только один выход — молчать. Но зачем?",
    "topics": ["дезинформация"]
  },
  {
    "text": "Говорю ли я когда-нибудь неправду? Нет.",
    "topics": ["достоверность"]
  },
  {
    "text": "Вы знаете, настоящему русскому никогда не стыдно быть русским. А если кто-то так говорит, то значит он не русский. К нему нет никаких претензий. Он не с нами.",
    "topics": ["россиянин", "русский"]
  },
  {
    "text": "Возвращение продуктов Meta в Россию пока вряд ли возможно, хотя компания пытается дистанцироваться от совершенных ею ошибок.",
    "topics": ["мета", "фейсбук", "инстаграм", "цукерберг"]
  },
  {
    "text": "Никогда не анонсируем такое. Когда президент внесет, тогда и внесет.",
    "topics": ["назначение", "отставка", "цб"]
  },
  {
    "text": "В подобные нелегкие времена и в подобных ответственных, эмоционально экзальтированных ситуациях как раз очень много людей показывают свою сущность. И очень многие люди показывают себя, по-русски говоря, предателями. Они сами исчезают из нашей жизни. Кто-то уходит со своих должностей, кто-то уходит из активной служебной жизни, кто-то покидает страну и переезжает в другие государства. Вот так это очищение и происходит.",
    "topics": ["предатели", "эмиграция"]
  },
  {
    "text": "Подавляющее большинство — это те, кто эмоционально поддерживает президента. Очень многие хотят не просто эмоционально, а действенно поддерживать президента. Их подавляющее большинство.",
    "topics": ["одобрение", "поддержка"]
  },
  {
    "text": "Президенту пока не поступала информация, но еще прошло мало времени.",
    "topics": []
  },
  {
    "text": "Участники совещания обменялись мнениями по текущей макроэкономической ситуации в стране.",
    "topics": ["экономика", "совещание"]
  },
  {
    "text": "Мнение слышат. Но все-таки меньшинство есть меньшинство.",
    "topics": ["мнение", "меньшинство"]
  },
  {
    "text": "Нет оплаты — нет газа.",
    "topics": ["газ", "энергоносители"]
  },
  {
    "text": "Это полная чушь, вымысел. Ничего подобного нет и быть не может.",
    "topics": ["эмиграция"]
  },
  {
    "text": "Путин для России является брендом, он пользуется колоссальной поддержкой граждан страны.",
    "topics": ["путин", "одобрение"]
  },
  {
    "text": "Фактология, календарная последовательность событий также не говорит в пользу достоверности этих утверждений.",
    "topics": ["фактология", "достоверность"]
  },
  {
    "text": "Мы категорическим образом отвергаем любые обвинения.",
    "topics": ["узурпация"]
  },
  {
    "text": "В Лондоне собирается вся шваль, которая где-то наворовала деньги. Вот такой оазис для преступников.",
    "topics": ["лондон", "шваль"]
  },
  {
    "text": "В любом случае продолжающаяся линия на применение каких-то рестрикций к членам семей, ну, это говорит само за себя. Вряд ли подобные шаги, подобные подходы нуждаются в какой-то оценке.",
    "topics": ["санкции", "семья", "путин", "воронцова", "тихонова"]
  },
  {
    "text": "К сожалению, вот с такими оппонентами нам приходится иметь дело.",
    "topics": ["санкции"]
  }
]
